Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# About.privateBullet3
source: Erase to delete cookies as well as search and browsing history
af: Vee koekies, soek- en blaaigeskiedenis uit
am: ኩኪዎችን ለመሰረዝ እንዲሁም የፍለጋ እና የአሰሳ ታሪክን ያጥፉ
an: Borrar para eliminar las cookies asinas como l'historial de busqueda y historial
ar: امسح الكعكات بالإضافة إلى حذف تأريخ البحث و التصفح
ast: Balera les cookies amás del to historial de restolar y gueta
az: Çərəzləri və həmçinin axtarış və gəzmə tarixçəsini silmək üçün pozun
be: Сцірайце, каб выдаліць файлы кукі, а таксама гісторыю пошуку і аглядання
bg: Изчистете, за да изтриете бисквитките, както и историята на търсене и четене
bn: সেইসাথে অনুসন্ধান এবং ব্রাউজিংয়ের পূর্ববর্তী তথ্য কুকির সাথে সরাতে মুছুন
br: Dilamit ho toupinoù, ho roll istor hag ho roll enklask
bs: Obrišite za brisanje kolačića, kao i pretragu i historiju pregledanja
ca: Esborrar les galetes i l'historial de cerques i de navegació
co: Squassate i canistrelli è ancu e cronolugie di navigazione è di ricerca
cs: Pro smazání cookies a historie vyhledávání a prohlížení použijte tlačítko vymazat
cy: Dileu er mwyn dileu cwcis yn ogystal â hanes chwilio a phori
da: Slet for at fjerne cookies samt søge- og browsing-historik
de: Entfernen löscht Cookies sowie Such- und Surf-Chronik
dsb: Wulašujśo cookieje a pytańsku pśeglědowańsku historiju
el: Διαγραφή των cookie και του ιστορικού αναζητήσεων και περιήγησης
eo: Viŝu por forigi kuketojn kaj historion, kaj serĉan kaj retuman
es_ar: Borrar para eliminar las cookies así como las búsquedas y el historial de navegación
es_cl: Limpia para eliminar cookies junto al historial de búsqueda y navegación
es_es: Elimina cookies y el historial de búsqueda y navegación
es_mx: Borrar para eliminar cookies y el historial de búsqueda y navegación
et: Kustuta küpsised ning otsingu- ja lehitsemise ajalugu
eu: Ezabatu cookieak eta bilaketa- eta nabigatze-historia
fa: پاک کنید تا اطلاعاتی مانند کوکی‌ها و همچنین جست‌وجوها و تاریخچه مرور حذف شوند
fi: Tyhjennä poistaaksesi evästeet sekä haku- ja selaushistorian
fil: Burahin at tanggalin ang mga cookies pati na rin ang paghahanap at pag-browse ng kasaysayan
fr: Effacez les cookies, ainsi que les historiques de navigation et de recherche
ga: Scrios fianáin chomh maith le do stair chuardaigh agus stair bhrabhsála
gd: Dèan suathadh às airson an dà chuid briosgaidean agus eachdraidh nan lorg is a’ bhrabhsaidh a sguabadh às.
gl: Borrar para eliminar as cookies, así como o historial de busca e navegación
he: מחיקת עוגיות כמו גם חיפוש והיסטורית גלישה
hi_in: खोज और ब्राउज़िंग इतिहास के साथ कुकीज़ को हटाने के लिए मिटाएँ
hsb: Zhašejće placki a pytansku přehladowansku historiju
hu: Törölje a sütiket is a keresési és böngészési előzményekkel
hy_am: Ջնջեք՝ cookie-ները, որոնման և դիտարկման պատմությունը մաքրելու համար
ia: Rader pro eliminar le cookies e le chronologia de recerca e de navigation
id: Hapus untuk menghapus kuki dan riwayat pencarian dan penjelajahan
is: Hreinsa til að eyða vefkökum, leitar- og vafraferlum
it: Utilizza “Elimina” per rimuovere i cookie così come la cronologia di ricerca e navigazione.
ja: 検索履歴やページの表示履歴に加えて Cookie を消去します
ka: გაასუფთავეთ, ფუნთუშების, ძიებისა და საიტების ისტორიის წასაშლელად
kab: Sfeḍ inagan n tuqqna akked umazray n tunigin d unadi
kk: Cookies және іздеу мен шолу тарихын кетіру үшін өшіріңіз
kn: ಕುಕಿಗಳನ್ನು ಮತ್ತು ಹುಡುಕು ಹಾಗೂ ಜಾಲಾಟದ ಇತಿಹಾಸ ತೆಗೆಯಲು ಅಳಿಸಿ
ko: 검색 기록이나 페이지 표시 내용 및 쿠키 삭제
lo: ລົບລ້າງຄຸກກີ້ລວມທັງປະຫວັດການຄົ້ນຫາ ແລະ ການທ່ອງເວັບ
lt: Išvalykite, norėdami pašalinti slapukus, paieškos ir naršymo žurnalus
mr: कुकीज सोबत शोध आणि ब्राउझिंग इतिहास हटविण्यासाठी मिटवा
ms: Buang untuk menghapuskan kuki serta sejarah pencarian dan pelayaran
my: ကွတ်ကီးများကိုသာမက ရှာဖွေမှု၊ ကြည့်ရှုမှုမှတ်တမ်းကိုပါ ဖျက်ရန် ရှင်းလင်းပါ
nb: Slett for å fjerne infokapsler samt søk- og nettleserhistorikk
ne_np: कुकीजहरूका साथै खोज र ब्राउजिङ्ग इतिहास मेटाउनुहोस्
nl: Wissen verwijdert zowel cookies als zoek- en navigatiegeschiedenis
nn: Slett for å fjerna informasjonskapslar samt søk- og nettlesarhistorikk
pa_in: ਕੂਕੀਜ਼ ਨੂੰ ਹਟਾਉਣ ਦੇ ਨਾਲ ਨਾਲ ਖੋਜ ਅਤੇ ਬਰਾਊਜ਼ਿੰਗ ਅਤੀਤ ਨੂੰ ਮਿਟਾਓ
pl: usuwać ciasteczka i historię przeglądania
pt_br: Apagar para excluir cookies, bem como o histórico de pesquisa e navegação
pt_pt: Apague para eliminar cookies bem como o histórico de pesquisa e navegação
ro: Șterge pentru a elimina cookie-urile, precum și istoricul de căutare și navigare
ru: Стирайте, чтобы удалить куки, а также историю поиска и просмотра
ses: Tuusu ka aleewa tuusu, ceeci nda naaruyan taariki da kaa
si: දත්තකඩ මෙන්ම සෙවුම් හා පිරික්සුම් ඉතිහාසය ඉවතලීමට මකන්න
sk: Vymažte cookies, históriu vyhľadávania a prehliadania
sl: Brišite piškotke ter zgodovino strani in iskanja
sq: Fshijeni që të fshihen cookie-t, si dhe historik kërkimesh dhe shfletimesh
sv: Radera för att ta bort kakor samt sök- och webbhistorik
ta: நினைவிகளை அழிப்பதுடன் தேடல் உலாவல் வரலாற்றையும் அகற்று
te: కుక్కీలతో పాటు విహరణ మరియు వెతికిన చరిత్ర తొలగించుటకు చెరపండి
th: ล้างเพื่อลบคุกกี้รวมทั้งประวัติการค้นหาและการท่องเว็บ
tr: Tek düğmeyle çerezleri, arama ve gezinti geçmişinizi silebilirsiniz
tt: Кукиларны, эзләү һәм гизү тарихларын чистарту
uk: Видаліть файли cookie, а також історію пошуку й перегляду
ur: کوکیز کے ساتھ تلاش اور براؤزنگ سابقات کو بھی حذف کرنے کیلیے مٹائیں
uz: Kirilgan saytlar tarixi va amalga oshirilgan qidiruv ma’lumotlari hamda kukilarni o‘chirish uchun tozalab tashlang
vi: Xóa cookie cũng như lịch sử tìm kiếm và duyệt web khi xong phiên làm việc
zh_cn: 清除 Cookie、搜索记录和浏览历史
zh_tw: 清除 Cookie、搜尋紀錄、上網紀錄

# About.privateBulletHeader
source: Use it as a private browser:
af: Gebruik dit as ’n private blaaier:
am: እንደ የግል አሳሽ ይጠቀሙበት፡-
an: Usar-lo como un privau chicot
ar: استخدمه كمتصفح خاص:
ast: Úsalu como restolador priváu:
az: Məxfi səyyah kimi işlədin:
be: Выкарыстоўвайце як прыватны браўзер:
bg: Използвайте като поверителен четец:
bn: ব্যক্তিগত ব্রাউজার হিসাবে এটিকে ব্যবহার করুন:
br: Arverit anezhañ evel ur merdeer prevez:
bs: Koristi kao privatni browser:
ca: Com a navegador privat, us permet:
co: Impiegatelu cum’è un navigatore privatu :
cs: Používejte ho jako soukromý prohlížeč:
cy: Ei ddefnyddio fel porwr preifat:
da: Brug den som en privat browser:
de: Als privaten Browser verwenden:
dsb: Wužywajśo jen ako priwatny wobglědowak:
el: Χρησιμοποιήστε το για:
eo: Uzu ĝin kiel privatan retumilon:
es_ar: Usalo como un navegador privado:
es_cl: Úsalo como un navegador privado:
es_es: Úsalo como navegador privado:
es_mx: Úsalo como un navegador privado:
et: Kasuta seda privaatse brauserina:
eu: Erabili nabigatzaile pribatu gisa:
fa: از این برنامه به عنوان یک مرورگر ناشناس استفاده کنید:
fi: Käytä sitä yksityisenä selaimena:
fil: Gamitin ito bilang isang pribadong browser:
fr: Utilisez-le comme un navigateur privé :
ga: Úsáid mar bhrabhsálaí príobháideach é:
gd: Cleachd e mar bhrabhsair prìobhaideach:
gl: Usar como navegador privado:
he: שימוש לגלישה פרטית:
hi_in: एक निजी ब्राउज़र के रूप में इसका इस्तेमाल करें:
hsb: Wužiwajće jón jako priwatny wobhladowak:
hu: Használja privát böngészőként:
hy_am: Օգտագործել որպես գաղտնի դիտարկիչ
ia: Usa lo como navigator private:
id: Gunakan sebagai peramban pribadi:
is: Nota sem einkavafra til að:
it: Utilizzalo per la navigazione anonima:
ja: プライベートブラウザーとして使用すると:
ka: გამოიყენეთ პირად ბრაუზერად:
kab: Seqdec-it d iminig uslig:
kk: Оны жекелік браузері ретінде қолданыңыз:
kn: ಇದನ್ನು ಖಾಸಗಿ ಬ್ರೌಸರ್‍ ಆಗಿ ಬಳಸಿ:
ko: 사생활 보호 브라우저로 사용:
lo: ໃຊ້ມັນເປັນແບບບຣາວເຊີສ່ວນຕົວ:
lt: Naudokite ją kaip privačią naršyklę:
mr: हे एका खाजगी ब्राउझर म्हणून वापरा:
ms: Gunakan sebagai pelayar peribadi:
my: သီးသန့်ဘရောင်ဇာအနေနှင့် အသုံးပြုပါ။
nb: Bruk den som en privat nettleser:
ne_np: यसलाई निजी ब्राउजरको रूपमा प्रयोग गर्नुहोस्:
nl: Gebruik als een privébrowser:
nn: Bruk han som ein privat nettlesar:
pa_in: ਇਸ ਨੂੰ ਨਿੱਜੀ ਬਰਾਊਜ਼ਰ ਵਜੋਂ ਵਰਤੋਂ:
pl: Jako prywatna przeglądarka pozwala:
pt_br: Usar como um navegador privativo:
pt_pt: Utilize-o como um navegador privado:
ro: Folosește-l ca browser privat:
ru: Используйте его как приватный браузер:
ses: Goy nd'a sutura ceeciyan se:
si: පෞද්. අතිරික්සුවක් ලෙස යොදා ගන්න:
sk: Používajte ho ako prehliadač:
sl: Uporabljajte ga kot zaseben brskalnik:
sq: Përdoreni si shfletues privat:
sv: Använd den som en privat webbläsare:
ta: அந்தரங்க உலாவியாகப் பயன்படுத்தவும்:
te: వ్యక్తిగత బ్రౌజర్ గా వాడు:
th: ใช้เป็นเบราว์เซอร์ส่วนตัว:
tr: Onu gizlilik odaklı bir tarayıcı olarak kullanabilirsiniz:
tt: Аны хосусый браузер буларак кулланыгыз:
uk: Використовуйте як приватний браузер:
ur: اس کو نجی براؤزر کے طور پر استعمال کریں:
uz: Undan maxfiy brauzer sifatida foydalaning:
vi: Sử dụng nó như trình duyệt riêng tư:
zh_cn: 用作私密浏览器，可以：
zh_tw: 可當作私密瀏覽器使用:

# About.rowHelp
source: Help
af: Hulp
am: እገዛ
an: Aduya
ar: مساعدة
ast: Ayuda
az: Kömək
be: Даведка
bg: Помощ
bn: সাহায্য
br: Skoazell
bs: Pomoć
ca: Ajuda
co: Aiutu
cs: Nápověda
cy: Cymorth
da: Hjælp
de: Hilfe
dsb: Pomoc
el: Βοήθεια
eo: Helpo
es_ar: Ayuda
es_cl: Ayuda
es_es: Ayuda
es_mx: Ayuda
et: Abi
eu: Laguntza
fa: راهنما
fi: Ohje
fil: Tulong
fr: Aide
ga: Cabhair
gd: Cobhair
gl: Axuda
gu_in: મદદ
he: עזרה
hi_in: सहायता
hsb: Pomoc
hu: Súgó
hy_am: Օգնություն
ia: Adjuta
id: Bantuan
is: Hjálp
it: Guida
ja: ヘルプ
ka: დახმარება
kab: Tallalt
kk: Көмек
kn: ಸಹಾಯ
ko: 도움말
lo: ວິທີໃຊ້
lt: Žinynas
lv: Palīdzība
mr: मदत
ms: Bantuan
my: အကူအညီ
nb: Hjelp
ne_np: मद्दत
nn: Hjelp
pa_in: ਮਦਦ
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
ses: Faaba
si: උදව්
sk: Pomocník
sl: Pomoč
sq: Ndihmë
sv: Hjälp
ta: உதவி
te: సహాయం
th: ช่วยเหลือ
tr: Yardım
tt: Ярдәм
uk: Довідка
ur: مدد
uz: Yordam
vi: Trợ giúp
zh_cn: 帮助
zh_tw: 說明

# About.rowRights
source: Your Rights
af: U regte
am: የእርስዎ መብቶች
an: Los tuyos dreitos
ar: حقوقك
ast: Los tos drechos
az: Hüquqlarınız
be: Вашы правы
bg: Вашите права
bn: আপনার অধিকার
br: Ho kwirioù
bs: Vaša prava
ca: Els vostres drets
co: Diritti di l’utilizatore
cs: Vaše práva
cy: Eich Hawliau
da: Dine rettigheder
de: Ihre Rechte
dsb: Waše pšawa
el: Τα δικαιώματά σας
eo: Viaj rajtoj
es_ar: Tus derechos
es_cl: Tus derechos
es_es: Tus derechos
es_mx: Tus derechos
et: Sinu õigused
eu: Zure eskubideak
fa: حقوق شما
fi: Oikeutesi
fil: Ang Iyong mga Karapatan
fr: Droits de l’utilisateur
ga: Cearta an Úsáideora
gd: Do chòraichean
gl: Os seus dereitos
gu_in: તમારા અધિકારો
he: הזכויות שלך
hi_in: आपके अधिकार
hsb: Waše prawa
hu: Az Ön jogai
hy_am: Ձեր իրավունքները
ia: Tu derectos
id: Hak Anda
is: Réttindi þín
it: I tuoi diritti
ja: あなたの権利
ka: თქვენი უფლებები
kab: Izerfan-inek
kk: Құқықтарыңыз
kn: ‍ನಿಮ್ಮ ಹಕ್ಕುಗಳು
ko: 사용자 권리
lo: ສິດທິຂອງທ່ານ
lt: Jūsų teisės
mr: आपले हक्क
ms: Hak Anda
my: သင့်လုပ်ပိုင်ခွင့်များ
nb: Dine rettigheter
ne_np: तपाईँका अधिकारहरु
nl: Uw rechten
nn: Dine rettar
pa_in: ਤੁਹਾਡੇ ਹੱਕ
pl: O prawach użytkownika
pt_br: Seus direitos
pt_pt: Os seus direitos
ro: Drepturile tale
ru: Ваши права
ses: War alhakey
si: ඔබගේ අයිතීන්
sk: Vaše práva
sl: Vaše pravice
sq: Të drejtat Tuaja
sv: Dina rättigheter
ta: உரிமைகள்
te: మీ హక్కులు
th: สิทธิของคุณ
tr: Haklarınız
tt: Хокукларыгыз
uk: Ваші права
ur: آپ کے حقوق
uz: Huquqlaringiz
vi: Quyền lợi của bạn
zh_cn: 您的权利
zh_tw: 您的權利

# About.safariBullet1
source: Block trackers for improved privacy
af: Blokkeer speurders vir beter privaatheid
am: ለተሻሻለ ግላዊነት መከታተያዎችን አግድ
an: Blocar trazadors pa amillorar la privacidat
ar: احجب المتعقبات لتحسين الخصوصية
ast: Bloquia rastrexadores pa una privacidá ameyorada
az: Təkmilləşdirilmiş məxfilik üçün izləyiciləri əngəlləyin
be: Блакіруйце трэкеры для павышэння прыватнасці
bg: Спирайте проследяването за подобрена поверителност
bn: গোপনীয়তাকে আরো উন্নত করতে ট্রাকারদেরকে অবরুদ্ধ করুন
br: Stankit an heulierien evit difenn ho puhez prevez
bs: Blokiraj tragače za poboljšanu privatnost
ca: Blocar els elements de seguiment per millorar la privadesa
co: Bluccate i perseguitatori per amendà a vita privata
cs: Blokujte sledovací prvky pro zvýšení soukromí
cy: Rhwystro tracwyr ar gyfer gwell preifatrwydd
da: Bloker sporings-mekanismer for at beskytte dit privatliv bedre
de: Verfolger blockieren, um Datenschutz zu verbessern
dsb: Blokěrujśo pśeslědowaki za pólěpšonu priwatnosć
el: Φραγή ιχνηλατών για περισσότερο απόρρητο
eo: Bloku spurilojn por plibonigita privateco
es_ar: Bloquear rastreadores para mejorar la privacidad
es_cl: Bloquea rastreadores para una privacidad mejorada
es_es: Bloquea rastreadores para una privacidad mejorada
es_mx: Bloquear rastreadores para mejorar privacidad
et: Parema privaatsuse tagamiseks bloki jälitajad
eu: Blokeatu jarraipena pribatutasuna hobetzeko
fa: ردیاب‌ها را برای بهبود حریم‌خصوصی خود مسدود کنید
fi: Estä seuraimet ja paranna yksityisyyttäsi
fil: Harangin ang mga tracker para mapabuti ang privacy
fr: Bloquez les traqueurs pour encore plus de vie privée
ga: Cuir cosc ar lorgairí chun do phríobháideachas a chosaint
gd: Bac tracaichean airson barrachd prìobhaideachd
gl: Bloquear rastrexadores para mellorar a privacidade
he: חסימת רכיבי מעקב, לפרטיות מוגברת
hi_in: उन्नत गोपनीयता के लिए ट्रैकर्स को रोकें
hsb: Blokujće přesćěhowaki za polěpšenu priwatnosć
hu: Blokkolja a követőket a nagyobb adatvédelem érdekében
hy_am: Արգելափակել հետագծումները՝ գաղտնիությունը լավարկելու համար
ia: Bloca traciatores pro melior confidentialitate
id: Blokir pelacak untuk meningkatkan privasi
is: Loka á rekjara fyrir aukna gagnaleynd
it: Blocca gli elementi traccianti per una maggiore privacy.
ja: 追跡をブロックしてプライバシーを保護します
ka: შეზღუდეთ თვალთვალი, მეტი პირადულობისთვის
kab: Sewḥel inedfaṛen i ugar n tudert tusligt
kk: Жекелікті арттыру үшін трекерлерді блоктаңыз
kn: ಉತ್ತಮಗೊಳಿಸಿದ ಗೌಪ್ಯತೆಗಾಗಿ ಜಾಡುಹಿಡಿಯುವವರನ್ನು ನಿರ್ಬಂಧಿಸಿ
ko: 추적 차단 및 개인 정보 보호
lo: ບັອກຕົວຕິດຕາມເພື່ອປັບປຸງຄວາມເປັນສ່ວນຕົວຂື້ນ
lt: Blokuokite stebėjimo elementus vardan didesnio privatumo
mr: सुधारित गुप्ततेसाठी ट्रॅकर अवरोधित करा
ms: Sekat penjejak untuk privasi yang lebih baik
my: ကိုယ်ရေးလုံခြုံမှု ပိုမိုကောင်းမွန်စေရန် နောက်ယောင်ခံကိရိယာများကို ပိတ်ပါ
nb: Blokker sporere for bedre personvern
ne_np: सुधारिएको गोपनीयताको लागि ट्रयाकरहरु बन्द गर्नुहोस्
nl: Trackers blokkeren voor verbeterde privacy
nn: Blokker sporfølgjarar for betre personvern
pa_in: ਬੇਹਤਰ ਪਰਦੇਦਾਰੀ ਲਈ ਟਰੈਕਰਾਂ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਓ
pl: blokować śledzące elementy dla większej prywatności
pt_br: Bloquear rastreadores para melhorar a privacidade
pt_pt: Bloqueie trackers para melhoria de privacidade
ro: Blochează elementele de urmărire pentru confidențialitate crescută
ru: Блокируйте трекеры для повышения приватности
ses: Ganakey gagay ka war suturaa tonton
si: ඉහළ රහස්‍යතාවක් සඳහා ලුහුබැඳීම් අවහිරය
sk: Vylepšite svoje súkromie blokovaním sledovacích prvkov
sl: Zavračajte sledilce za več zasebnosti
sq: Për përmirësim të privatësisë, bllokoni gjurmuesit
sv: Blockera trackers för ökad integritet
ta: மேம்பட்ட தனியுரிமைக்காக தடமறிதலைத் தடு
te: మెరుగైన గోప్యత కోసం ట్రాకర్లని నిరోధించండి
th: ปิดกั้นตัวติดตามเพื่อความเป็นส่วนตัวที่เพิ่มขึ้น
tr: Gizliliğinizi artırmak için takip kodlarını engelleyebilirsiniz
tt: Хосусыйлыкны арттыру өчен күзәтүчеләрне блоклау
uk: Блокуйте стеження для посилення приватності
ur: بہتر رازداریکے لیئے سراغ راہ بلاک کریں
uz: Maxfiylikni ta’minlash uchun kuzatuvchilarni bloklang
vi: Chặn trình theo dõi để cải thiện sự riêng tư
zh_cn: 拦截跟踪器，加强隐私
zh_tw: 封鎖追蹤器，加強隱私

# About.safariBullet2
source: Block web fonts to reduce page size
af: Blokkeer webfonte om bladsygrootte te verminder
am: የገጽ መጠንን ለመቀነስ የድር ቅርጸ ቁምፊዎችን አግድ
an: Blocar las fuents web pa reducir la mida d'a pachina
ar: احجب خطوط الوب لتقليل حجم الصفحات
ast: Bloquia les fontes web p'amenorgar el tamañu de la páxina
az: Səhifə ölçüsünü azaltmaq üçün web şriftlərini əngəlləyin
be: Блакіруйце вэб-шрыфты для памяншэння памеру старонак
bg: Спирайте зареждането на шрифтове за по-малък мрежов трафик
bn: পাতার আকার হ্রাস করতে ওয়েব ফন্টকে অবরুদ্ধ করুন
br: Stankit an nodrezhoù web evit digreskiñ ment ar bajenn
bs: Blokiraj web fontove za smanjene veličine stranice
ca: Bloca els tipus de lletra web per a reduir la mida de la pàgina
co: Bluccà e grafie web per riduce a dimensione di e pagine
cs: Blokujte webové fonty pro zmenšení velikosti stránky
cy: Rhwystro ffontiau Gwe i leihau maint tudalen
da: Bloker webskrifttyper, så sider indlæses hurtigere
de: Web-Schriftarten blockieren, um den zum Anzeigen der Seite benötigten Datenverkehr zu reduzieren
dsb: Blokěrujśo webpisma, aby wjelikosć boka reducěrował
el: Φραγή γραμματοσειρών ιστού για τη μείωση μεγέθους σελίδων
eo: Bloku teksaĵajn tiparojn por malpezigi paĝojn
es_ar: Bloquear fuentes web para reducir el peso de las páginas
es_cl: Bloquea fuentes Web para reducir el peso de las páginas
es_es: Bloquea fuentes web para reducir el peso de las páginas
es_mx: Bloquear fuentes web para reducir el tamaño de las páginas
et: Lehe suuruse vähendamiseks bloki fondid
eu: Blokeatu webeko letra-tipoak orrien pisua gutxiagotzeko
fa: قلم‌های وب را برای کاهش حجم صفحه‌ها مسدود کنید
fi: Estä web-fontit vähentääksesi sivujen kokoa
fil: I-block ang Web font upang bawasan ang laki ng pahina
fr: Bloquez les polices web pour alléger les pages
ga: Cuir cosc ar chlónna Gréasáin chun leathanaigh a laghdú
gd: Bac cruthan-clò lìn airson meud dhuilleagan a lùghdachadh
gl: Bloquea fontes web para reducir o tamaño da páxina
he: חסימת גופני רשת כדי לצמצם את משקל הדף
hi_in: पृष्ठ आकार को कम करने के लिए वेब लिपियों को रोकें
hsb: Blokujće webpisma, zo byšće wulkosć strony redukował
hu: Blokkolja a webes betűkészleteket az oldalméret csökkentése érdekében
hy_am: Արգելափակել վեբ տառատեսակները՝ էջի չափը նվազեցնելու համար
ia: Bloca typos de litteras web pro reducer le peso de paginas
id: Blokir font Web untuk mengurangi ukuran laman
is: Loka á vefletur til að minnka stærð síðunnar
it: Blocca i font scaricati dal Web per ridurre la dimensione delle pagine.
ja: ウェブフォントをブロックしてページのサイズを削減
ka: შეზღუდეთ ვებშრიფტები, გვერდის მოცულობის შესამცირებლად
kab: Sewḥel tisefsiyin web akken ad ifsusen isebtar
kk: Парақтар өлшемдерін азайту үшін веб қаріптерін блоктаңыз
kn: ಪುಟದ ಗಾತ್ರ ಕುಗ್ಗಿಸಲು ಜಾಲದ ಫಾಂಟುಗನ್ನು ನಿರ್ಬಂಧಿಸಿ
ko: 데이터 전송량 절감을 위해 웹 폰트 차단
lo: ບັອກຕົວອັກສອນຂອງເວັບເພື່ອລຸດຂະຫນາດຂອງຫນ້າລົງ
lt: Blokuokite saityno šriftus, taip sumažindami tinklalapių apimtis
mr: पृष्ठ आकार कमी करण्यासाठी वोब फॉन्ट अवरोधित करा
ms: Sekat fon Web untuk mengurangkan saiz halaman
my: စာမျက်နှာ ဖိုင်အရွယ်အစားကို လျှော့ချရန် ဝဘ်ဖောင့်အသုံးပြုခြင်းကို ပိတ်ပါ
nb: Blokker nettfonter for å redusere sidestørrelse
ne_np: वेब फन्टहरूलाई पृष्ठको आकार घटाउन रोक्नुहोस्
nl: Weblettertypen blokkeren om paginagrootte te verminderen
nn: Blokker nettskrifter for å redusera sidestørrelsen
pa_in: ਸਫ਼ਾ ਆਕਾਰ ਘਟਾਉਣ ਲਈ ਵੈੱਬ ਫ਼ੋਂਟਾਂ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਓ
pl: blokować czcionki sieciowe i pobierać mniej danych
pt_br: Bloquear fontes web para reduzir o tamanho da página
pt_pt: Bloqueie tipos de letra Web para reduzir o tamanho da página
ro: Blochează fonturile web pentru a reduce mărimea paginii
ru: Блокируйте веб-шрифты для уменьшения размера страниц
ses: Interneti šigira gagay ka moɲoo kaccandi
si: පිටුවේ ප්‍රමාණය අඩු කිරීමට වියමන අකුරු අවහිරය
sk: Zmenšite veľkosť stránok blokovaním webových písiem
sl: Ne prenašaj spletnih pisav za zmanjšanje velikosti strani
sq: Bllokoni shkronja Web që të zvogëlohet madhësia e faqes
sv: Blockera webbtypsnitt för att minska sidstorlek
ta: பக்க அளவை குறைக்க இணைய எழுத்துருக்களைத் தடு
te: పేజీ పరిమాణం తగ్గించుటకు వెబ్ ఫాంట్లని నిరోధించండి
th: ปิดกั้นแบบอักษรเว็บเพื่อลดขนาดหน้า
tr: Sayfa boyutunu azaltmak için web fontlarını engelleyebilirsiniz
tt: Сәхифләрнең зурлыгын киметү өчен веб-шрифтларны блоклау
uk: Блокуйте вебшрифти для зменшення розміру сторінок
ur: صفحہ کا ماپ گھٹانے کے لیے ویب فانٹ بلاک کریں
uz: Sahifa hajmini kichiklashtirish uchun veb-shriftlarni bloklang
vi: Chặn phông chữ Web để giảm kích thước trang
zh_cn: 拦截网络字体，减少网页大小
zh_tw: 封鎖網路字型，減少網頁大小

# About.safariBulletHeader
source: Use it as a Safari extension:
af: Gebruik dit as ’n uitbreiding vir Safari:
am: እንደ ሳፋሪ ቅጥያ ይጠቀሙበት፡-
an: Usar-lo como una extensión de Safari
ar: استخدمه كامتداد لمتصفح سفاري:
ast: Úsalu como estensión de Safari:
az: Safari uzantısı olaraq işlədin:
be: Выкарыстоўвайце як пашырэнне Safari:
bg: Използвайте като разширение на Safari:
bn: Safari-র এক্সটেনশন হিসাবে এটিকে ব্যবহার করুন:
br: Arverit anezhañ evel un askouezh Safari:
bs: Koristi kao Safari ekstenziju:
ca: Com a extensió del Safari, us permet:
co: Impiegatelu cum’è un’estensione Safari :
cs: Používejte ho jako rozšíření Safari:
cy: Ei ddefnyddio fel estyniad Safari:
da: Brug som udvidelse til Safari:
de: Als Safari-Erweiterung nutzen:
dsb: Wužywajśo jen ako rozšyrjenje za Safari:
el: Χρησιμοποιήστε το με το Safari για:
eo: Uzu ĝin kiel etendaĵon de Safari:
es_ar: Usalo como extensión de Safari:
es_cl: Úsalo como una extensión de Safari:
es_es: Úsalo como extensión de Safari:
es_mx: Úsalo como extensión de Safari:
et: Kasuta seda Safari laiendusena:
eu: Erabili Safariren hedapen gisa:
fa: از آن به عنوان یک افزونه برای Safari استفاده کنید:
fi: Käytä sitä Safari-laajennuksena:
fil: Gamitin ito bilang isang Safari extension:
fr: Utilisez-le comme une extension Safari :
ga: Úsáid mar eisínteacht Safari é:
gd: Cleachd e mar leudachan Safari:
gl: Usar como extensión de Safari:
he: שימוש כהרחבה עבור Safari:
hi_in: Safari विस्तारक के रूप में इसका उपयोग करें:
hsb: Wužiwajće jón jako rozšěrjenje za Safari:
hu: Használja Safari bővítményként:
hy_am: Օգտագործել որպես Safari-ի ընդլայնում.
ia: Usa lo como extension de Safari:
id: Gunakan sebagai ekstensi Safari:
is: Nota sem Safari-viðauka til að:
it: Utilizzalo come estensione per Safari:
ja: Safari の拡張機能として使用すると:
ka: გამოიყენეთ, Safari-ს დამატებად:
kab: Seqdec-it am usiɣzef Safari:
kk: Оны Safari кеңейтуі ретінде қолданыңыз:
kn: ಇದನ್ನು ಸಫಾರಿ ಎಕ್ಸ್‍ಟೆಂಷನ್ ಆಗಿ ಬಳಸಿ:
ko: Safari 확장 기능 사용:
lo: ໃຊ້ມັນເປັນແບບເອັກເທັນຊັນຂອງ Safari:
lt: Naudokite ją kaip „Safari“ priedą:
mr: हे Safari विस्तार म्हणून वापरा:
ms: Gunakan sebagai ekstensi Safari:
my: Safari extension အနေနှင့် အသုံးပြုပါ။
nb: Bruk den som en Safari-utvidelse:
ne_np: Safari विस्तारको रुपमा प्रयोग गर्नुहोस्:
nl: Gebruik als een Safari-extensie:
nn: Bruk han som ei Safari-utviding:
pa_in: ਇਸ ਨੂੰ ਸਫ਼ਾਰੀ ਇਕਸਟੈਨਸ਼ਨ ਵਜੋਂ ਵਰਤੋਂ:
pl: Jako rozszerzenie blokad zawartości Safari pozwala:
pt_br: Usar como uma extensão do Safari:
pt_pt: Utilize-o como uma extensão do Safari:
ro: Folosește-l ca extensie Safari:
ru: Используйте его как расширение Safari:
ses: A ka goy sanda Safari dobuyan:
si: එය සෆාරි දිගුවක් ලෙස යොදාගන්න:
sk: Používajte ho ako rozšírenie pre Safari:
sl: Uporabljajte ga kot razširitev za Safari:
sq: Përdoreni si një zgjerim të Safari-t:
sv: Använd som ett Safari-tillägg:
ta: சப்பாரி நீட்சியாகப் பயன்படுத்து:
te: దీనిని Safari పొడిగింతగా వాడండి:
th: ใช้เป็นส่วนขยาย Safari:
tr: Onu Safari uzantısı olarak kullanabilirsiniz:
tt: Аны Safari киңәйтүе рәвешендә кулланыгыз:
uk: Використовуйте як розширення для Safari:
ur: اس کو Safari کی توسیعات کے طور پر استعمال کریں:
uz: Undan Safari kengaytmasi sifatida foydalaning:
vi: Sử dụng nó như phần mở rộng của Safari:
zh_cn: 用作 Safari 浏览器扩展，可以：
zh_tw: 以 Safari 延伸功能使用:
